[
  {
    "ch_num": "๑",
    "title": "กากี กลอนสุภาพ",
    "text": [
      [
        "๏ จักกล่าวอดีตนิทานแต่ปางก่อน\n",
        "เมื่อครั้งองค์สมเด็จพระชินวร\tยังสัญจรแสวงหาโพธิญาณ\n",
        "เสวยชาติเป็นสกุณาพระยานก\tจึงชักเรื่องชาดกมาบรรหาร\n",
        "หวังแสดงแห่งจิตหญิงพาล\tให้ชายชาญรู้เชิงกระสัตรี ฯ\n"
      ],
      [
        "๏ ยังมีราชบรมพรหมทัต\tผ่านสมบัติกรุงแก้วพาราณสี\n",
        "เป็นปฐมบรมราชธานี\tศรีสนุกสุขเกษมศวรรยา\n",
        "กว้างใหญ่ยาวได้สิบสองโยชน์\tพลโจษจตุรงค์สังขยา\n",
        "หมื่นเมืองเลื่องพระเดชเดชา\tระอาออกอ่อนเกล้ามาอภิวันท์\n",
        "เธอมีองค์อัคเรศวิไลลักษณ์\tประไพพักตร์งามเพียงอัปสรสวรรค์\n",
        "ชื่อกากีศรีวิลาศดั่งดวงจันทร์\tเนื้อนั้นหอมฟุ้งจรุงใจ\n",
        "เสมอเหมือนกลิ่นทิพมณฑาทอง\tผู้ใดต้องสัมผัสพิสมัย\n",
        "กลิ่นกายติดชายผู้นั้นไป\tก็นับได้ถึงเจ็ดทิวาวาร\n",
        "ดั่งหทัยนัยเนตรกรุงกษัตริย์\tพูนสวัสดิ์สังวาสเกษมสานต์\n",
        "เป็นเอกองค์ในอนงคบริพาร\tประมาณหมื่นหกพันกัลยา\n",
        "ท้าวมีพี่เลี้ยงผู้เปรมปราชญ์\tชื่อว่านาฏกุเวรยักษา\n",
        "ชำนิชำนาญการพิณอเนกา\tวิชาขับกาพย์เกลี้ยงกล่าวกลอน\n",
        "บำเรอจิตอิศเรศให้เรืองรณ\tเมื่อทรงสกากลสโมสร\n",
        "เฉลิมเมืองเรืองฤทธิ์ขจายจร\tทุกนครเข็ดขยาดด้วยปรีชา ฯ\n"
      ],
      [
        "๏ ปางนั้นยังมีครุฑราช\tสุริยชาติลํ้าสกุณปักษา\n",
        "สถิตสถานพิมานรัตน์รมยา\tยอดมหาพฤกษาสิมพลี\n",
        "ในเชิงเขาเมรุราชบรรพต\tปรากฏด้วยกำลังปักษี\n",
        "บินหนักกวักละโยชน์ด้วยฤทธี\tอาจจะข้ามนทีสีทันดร\n",
        "ประกอบด้วยมนตรามหาเวท\tทั่วประเทศเกรงจบสยบสยอน\n",
        "เคยเที่ยวเล่นเป็นสุขทุกนคร\tสถาพรพูนสวัสดิ์อยู่อัตรา\n",
        "กับบรมพรหมทัตปิ่นธเรศ\tเคยประเวศทรงสกากันหนักหนา\n",
        "ถ้อยทีมีชัยแลอัปรา\tก็ปรารภเพื่อจะทรงสกากล\n",
        "ออกจากพิมานรัตนเรืองรอง\tผาดผยองทยานขึ้นเวหน\n",
        "ข้ามมหาสาคเรศวังวล\tก็ลุดลแดนราชธานี\n",
        "ลงยังรุกขพระไทรใบชิด\tนิมิตกายกลายเพศจากปักษี\n",
        "เป็นมานพเสาวภาคโสภี\tจรลีนวยนาดดำเนินมา\n",
        "เข้าพาราณสีบุรีเรือง\tชำเลืองแลแปรพักตรส่ายหา\n",
        "อันนารีตามรวดรัถยา\tใครปะตามานพก็สบใจ\n",
        "ครั้นถึงเข้าท้องพระโรงธาร\tอาการมิได้พรั่นหวั่นไหว\n",
        "กรุงกษัตริย์ทัสนาก็แจ้งใจ\tบรรหารให้นั่งอาสน์อันบวร\n",
        "จึงตรัสเรียกสกานั้นมาทรง\tกับองค์สุบรรณราชสโมสร\n",
        "มานพเดินหลบไม่รบรอน\tแล้วทับถอนผ่อนแพ้กันหลายครา ฯ\n"
      ],
      [
        "๏ ฝ่ายอนงค์กากีศรีสมร\tทินกรบ่ายคล้อยพระเวหา\n",
        "ไม่เห็นองค์พงศ์กษัตริย์ภัสดา\tเสด็จมาสู่แท่นบรรทมใน\n",
        "จึ่งตรัสถามสาวสุรางค์นางสนม\tต่างประนมนิ้วทูลสนองไข\n",
        "ว่าภูบาลสำราญราชหฤทัย\tด้วยได้ทรงสกากับมานพ\n",
        "ชายนั้นโฉมวิไลประไพพักตร\tแหลมหลักเชิงเล่นก็เจนจบ\n",
        "ทั้งกิริยาคมสันครันครบ\tอันชายในพิภพนี้ไม่มีปาน\n",
        "พระเทพีฟังคดีก็ดาลจิต\tฉงนคิดพิศวงทรงสัณฐาน\n",
        "ว่างามพริ้งยิ่งชายในดินดาล\tยุพาพาลก็เสด็จลินลามา\n",
        "ยืนแฝงใบบานทวาเรศ\tนัยเนตรชำเลืองลอดสอดหา\n",
        "พอมานพบงสบนัยนา\tประหนึ่งว่าศรแผลงแย้งยิงกัน\n",
        "ต่างประหวัดหัททัยให้ไหววาบ\tเพลิงราคซ่านซาบเสียวกระสัน\n",
        "สองจิตสองคิดประจวบกัน\tนางป่วนปั่นรันทดระทวยกาย\n",
        "มิอาจยืนขืนจิตดำรงตรง\tก็เลี้ยวองค์จรจรัลผันผาย\n",
        "สู่อาสน์ไสยาศพรรณราย\tกรก่ายพักตราคนึงครวญ ฯ\n"
      ],
      [
        "๏ ฝ่ายบรมพรหมทัตทอดสกา\tเมื่อสุดาประทุษฐ์จิตให้ผิดผวน\n",
        "เผอิญขัดซัดบาศก์ให้แปรปรวน\tครุฑสำรวลแย้มยิ้มกระหยิ่มใจ\n",
        "ครั้นชายแสงรวิวรอ่อนภพ\tมานพรัญจวนจิตพิสมัย\n",
        "ก็ลากษัตริย์นิวัติครรไล\tสู่พระไทรสำนักแต่เดิมมา\n",
        "กลายเพศจากมนุษย์เป็นครุฑราช\tเผ่นผงาดลิ่วลอยพระเวหา\n",
        "แผ่หางกางปีกด้วยฤทธา\tบังแสงสุริยาอนธการ\n",
        "บันดาลเป็นมหาวายุพัด\tจบจังหวัดเปรี้ยง เปรี้ยง เสียงประหาร\n",
        "ครั่นครื้นตื่นทั่วจักรวาล\tถีบทยานสู่สิงหบัญชร\n",
        "เข้านั่งแนบแอบนางบนแท่นรัตน์\tประคองหัตถ์ลูบกายสายสมร\n",
        "จึ่งกล่าวรสพจนาตถ์สุนทรวอน\tไยสมรเสมอชีพไม่นำพา\n",
        "ช่างนอนนิ่งอิงเขนยไม่เงยพักตร\tความพี่รักรีบร้อนเข้ามาหา\n",
        "พี่คือมานพน้อยชาญสกา\tหวังจะมาพาน้องไปครองกัน\n",
        "ยังทิพสถานพิมานแมน\tอันแสนสนุกสุขลํ้าเกษมสันต์\n",
        "แล้วจะพายุพราชจรจรัล\tไปเที่ยวชมสัตตภัณฑ์สีทันดร\n",
        "ทั้งทรายแก้วเพชรรัตน์ปัทมราช\tอันเดียรดาษพื้นพระเมรุสิงขร\n",
        "ชมติมิงคละมัจฉาในสาคร\tฝูงกินนรคนธรรพ์ในบรรพต\n",
        "แล้วจะพาเจ้าไปยังไกรลาส\tอันเทวราชกัลยามาพร้อมหมด\n",
        "จับระบำรำกรอ่อนชด\tเลี้ยวลดขับร้องบรรเลงลาญ\n",
        "แล้วจะอุ้มไปเล่นอโนดาต\tอันใสสอาดที่เทพทรงสนาน\n",
        "ประกอบเบญจโกสุมประทุมมาลย์\tตระการกลิ่นรินรสเรณูนวล\n",
        "อย่าอาลัยในมนุษย์สมบัติเลย\tมาไปเชยพิมานทองของสงวน\n",
        "พลางจุมพิตปรางน้องประคองนวล\tเย้ายวนหยอกยั่วภิรมยา ฯ\n"
      ],
      [
        "๏ กากีป้องปัดสลัดกร\tชำเลืองเนตรคมค้อนให้ปักษา\n",
        "เออไฉนไยอาจอหังการ์\tมาเอื้อนอรรถวัจนาทุกสิ่งอัน\n",
        "ไม่เกรงองค์นรินทร์ปิ่นธเรศ\tอันเป็นเกศกรุงไกรมไหศวรรย์\n",
        "ถึงมานพจบเจนสกาพนัน\tใช่จะหมายมุ่งมั่นให้มามี\n",
        "เจ้าก็เป็นพระยาครุฑอุดมเดช\tวิสัยเพศพงศ์ราชปักษี\n",
        "สถิตสถานพิมานทิพสิมพลี\tเพราะบารมีอบรมสร้างสมมา\n",
        "ไยไม่ระวังองค์มาหลงผิด\tกำเริบจิตลุโลภด้วยโมหา\n",
        "เสพสมรมเยศกามา\tมิจฉาจารพานกรรมเข้าใส่กาย\n",
        "ไม่ดีนะจงมีมโนหน่วง\tประหารห่วงบ่วงเดียวให้ห่างหาย\n",
        "เจ้าก็เรืองฤทธิ์เลิศประเสริฐชาย\tจงมุ่งหมายชมทิพพิมานทอง\n",
        "ล้วนสุรางค์นางสวรรค์อันเนื้อทิพ\tจะยกหยิบที่ไหนก็ได้คล่อง\n",
        "ซึ่งเมตตาว่าจะพาบินประคอง\tไปเที่ยวท่องชมเชิงพระเมรุธร\n",
        "ทั้งนทีสีขเรศสัตตภัณฑ์\tทุกสิ่งสรรพ์แสนสุขสโมสร\n",
        "ก็ขอบคำนํ้าถ้อยสุนทรวอน\tน้องไม่อยากจรอย่าเจรจา ฯ\n"
      ],
      [
        "๏ พระยาครุฑฟังนุชสารสวัสดิ์\tประคองรัดรับขวัญกนิษฐา\n",
        "เจ้างามคมสมศรีสุนทรา\tทั้งวาจาจัดแจ่มไม่แย้มพราย\n",
        "พี่ประมาทอาจองเพราะหลงรัก\tด้วยประจักษ์สำคัญที่มั่นหมาย\n",
        "มิได้คิดแก่ชีวิตจะวางวาย\tจึ่งว่ายฟ้าถาโถมประโลมลาญ\n",
        "ก็ประจักษ์ว่าเป็นอัครนาเรศ\tดั่งดวงเนตรท้าวรักสมัครสมาน\n",
        "จะเป็นกรรมนำตนให้ทรมาน\tพี่ตริการก่อรื้ออยู่เรรวน\n",
        "แต่ความรักหนักยิ่งเมรุมาศ\tทั้งดินฟ้าอากาศสักแสนส่วน\n",
        "จึ่งปลงจิตมิตรภาพไม่แปรปราน\tประมวลมอบเสน่ห์ไว้ที่ในน้อง\n",
        "ถึงนางฟ้าหกชั้นที่สรรค์ทรง\tจะเปรียบองค์สมรไม่มีสอง\n",
        "ว่าพลางกางกรเข้าประคอง\tตระกองโอบอุ้มแก้วกากี\n",
        "ถีบทยานผ่านชั้นโพยมหน\tด้วยฤทธิรณแรงราชปักษี\n",
        "เฉียวฉิบพริบตาในนาที\tก็ข้ามสีทันดรสะดวกดาย\n",
        "ถึงสิมพลีวันวิมานทอง\tเข้าสู่ห้องวิเชียรรัตน์เรืองฉาย\n",
        "วางอนงค์ลงบนแท่นพรรณราย\tก็กลายเพศจากครุฑเป็นเทวัญ\n",
        "ประดับเครื่องเรืองอร่ามงามทรง\tดั่งองค์วิษณุรักษ์รังสรรค์\n",
        "จากเกษียรสาครจรจรัล\tมาถวัลย์แท่นรัตนวิเชียรพราย\n",
        "นั่งแนบแอบองค์ยุพเรศ\tช้อนเกศอุ้มประโลมโฉมฉาย\n",
        "จุมพิตปรางน้องตระกองกาย\tกรก่ายแนบสนิทชิดชวน\n",
        "เลี้ยวลอดสอดกระหวัดสัมผัสต้อง\tเต้ามณฑาทองของสงวน\n",
        "เชยชื่นรื่นรสรัญจวนชวน\tป่วนกาเมศไหม้อยู่ไปมา ฯ\n"
      ],
      [
        "๏ ฝ่ายอนงค์กากีศรีสวัสดิ์\tร่วมสัมผัสแอบองค์ด้วยปักษา\n",
        "กำเริบรื่นในรสกรีฑา\tแต่มายามานะกระสัตรี\n",
        "ทำค้อนควักผลักกรแล้ววอนว่า\tไม่กรุณาน้องเลยนะปักษี\n",
        "ไปหักหาญรานเสน่ห์เจ้าธานี\tไม่ทันล่วงราตรีมารีบร้อน\n",
        "น้องยังไม่สบายวายทุกข์\tสุดที่จะร่วมสุขสโมสร\n",
        "จงรารักหนักหน่วงในอาวรณ์\tใช่จะจรจากบาทมุลิกา\n",
        "น้องตกถึงสิมพลีพิมานเมศ\tแรมทุเรศร้างประยูรวงศา\n",
        "ไกลบรมพรหมทัตภัสดา\tหมายจะพึ่งบาทาจนวันตาย ฯ\n"
      ],
      [
        "๏ พระยาครุฑฟังนุชเสนาะถ้อย\tดั่งนํ้าพลอยเพชรรัตน์จำรัสฉาย\n",
        "ถนอมกรรับขวัญแล้วบรรยาย\tเจ้าสายสุดสวาทโฉมประโลมลาญ\n",
        "ซึ่งเรียมพามานิรานิราศรัก\tประยูรศักดิ์นคเรศอันไพศาล\n",
        "เพราะสวาทนาฏน้องยุพาพาล\tไม่เกรงการอริราชและเวรา\n",
        "ดั่งได้ดวงมณฑามหาวิเศษ\tของตรีเนตรในดาวดึงสา\n",
        "อันหอมหวลอวลอบทั้งโลกา\tจะหน่วงช้ามิให้ชมนั้นสุดใจ\n",
        "จงสร่างโศกมาเกษมสวาทบ้าง\tอย่าให้ร้างเริดชิดพิสมัย\n",
        "พลางกระหวัดรัดรวบภิรมย์ใน\tชงฆะไขว้ในเชิงละเลิงลาญ\n",
        "บันดาลพลาหกเทวบุตร\tก็ผึ่งผุดตั้งทั่วทิศาศาล\n",
        "พโยมพยับอับอึงอนธการ\tสท้านถึงเมรุราชสีขรินทร์\n",
        "สัตตภัณฑ์บรรพตก็ไหวหวั่น\tคงคาลั่นเป็นละลอกกระฉอกสินธุ์\n",
        "ฝูงมหามัจฉาในวาริน\tก็โดดดิ้นเล่นนํ้าลำพองกาย\n",
        "อันดอกดวงสิมพลีที่ตูมกลัด\tครั้นฝนซัดเชยแช่มแย้มขยาย\n",
        "ที่ตูมบานก้านกลีบขจรจาย\tรำพายกลิ่นรื่นรสเสาวคนธ์\n",
        "แมลงภู่ทิพรีบร่อนมาเอาซาบ\tอาบละอองต้องทั่วทุกขุมขน\n",
        "สองสุขสองเกษมเปรมสกนธ์\tสองกมลสองสวาทไม่คลาดกัน\n",
        "ครุฑลืมลงเล่นอโนดาต\tวรนาฏลืมมิ่งมไหศวรรย์\n",
        "ครุฑลืมลงเล่นสัตตภัณฑ์\tสุดาจันทร์ลืมพักตร์พระภัสดา\n",
        "ครุฑลืมร่อนเล่นโพยมบน\tนฤมลลืมสนมสนิทหน้า\n",
        "ครุฑลืมไล่คาบนาคา\tกัลยาลืมเล่นอุทยาน\n",
        "ครุฑหลงชมทรงสมรชื่น\tนางหลงรื่นรสทิพปักษาศาล\n",
        "ครุฑละเลิงหลงเชิงยุพาพาล\tเยาวมาลย์หลงเล่ห์ประหลาดโลม\n",
        "ครุฑหลงกลิ่นแก้วขจรรื่น\tนางหลงชื่นรสทิพอันเฉิดโฉม\n",
        "ครุฑหลงกระบวนชวนตระโบม\tนางหลงโสมนัสในสกุณา\n",
        "ครั้นศศิธรคล้อยเคลื่อนเลื่อนลับ\tดาราดับสิ้นแสงสว่างหล้า\n",
        "พระพายชายพัดรำเพยพา\tสกุณาพร้อมเพรียงพิมานทอง\n",
        "ดุเหว่าทิพที่ประจำสิมพลี\tก็ร้องมี่ส่งเสียงสำเนียงก้อง\n",
        "ภาณุมาศเร่งราชรถทอง\tผาดผยองเยี่ยมยอดยุคุนธร ฯ\n"
      ],
      [
        "๏ พระยาราชสุบรรณก็พลันตื่น\tประคองชื่นเล้าโลมโฉมสมร\n",
        "พี่จะอุ้มยุพาพินบินจร\tไปชมขุนสิขรชะเลวล\n",
        "ว่าพลางทางประคองยุพเรศ\tอุ้มประเวศบินโดยพระเวหน\n",
        "ราร่อนให้อ่อนด้วยลมบน\tพลางเชยชื่นกมลด้วยกลิ่นนาง\n",
        "ชี้บอกยอดเขาพระเมรุมาศ\tแก้วประหลาดงามดีเป็นสี่อย่าง\n",
        "แดงเขียวขาวเหลืองเรืองนภางค์\tเกาะทวีปใหญ่กว้างทั้งสี่ทิศ\n",
        "ทวีปน้อยสองพันเป็นบริวาร\tสัณฐานดังจอกลอยกะจิหริด\n",
        "มีพฤกษาใหญ่ลํ้าประจำทิศ\tเกิดสถิตแต่ประถมแผ่นดิน\n",
        "ชี้ชมเขาแก้วทั้งเจ็ดชั้น\tมีนํ้าคั่นหลั่นลดชลาสินธุ์\n",
        "หมู่มหามัจฉาและนาคินทร์\tอันอยู่ในวารินสีทันดร\n",
        "สารพัดมีสัตว์จตุบาท\tคชสีห์สิงหราชและไกรสร\n",
        "สิงโตโคกิเลนและมังกร\tนรสิงห์กินนรและคนธรรพ์\n",
        "แล้วชี้บอกรุกขชาตินารีผล\tอันติดต้นเปล่งปลั่งดั่งสาวสวรรค์\n",
        "แต่ไม่มีวิญญาเจรจากัน\tวิชาธรคนธรรพ์มาเชยชม\n",
        "ครั้นเจ็ดวันก็อันตรธานไป\tแล้วบันดาลเกิดใหม่ได้สู่สม\n",
        "พลางบอกพลางหยอกสำราญรมย์\tแล้วพาบินลอยลมมาสิมพลี\n",
        "สองสนิทพิศวงสวาทจิต\tชื่นชิดปรีดิ์เปรมเกษมศรี\n",
        "ไม่แหห่างร้างรักสักนาที\tในห้องรัตนมณีพิมานบน ฯ\n"
      ],
      [
        "๏ ฝ่ายบรมพรหมทัตนฤเบศร์\tครั้นหายเหตุเกิดการกุลาหล\n",
        "ไม่ยลพักตรกากีนฤมล\tคิดฉงนฉงายเหงาเปล่าฤทัย\n",
        "เมื่ออนงค์เนาแท่นไสยาอาสน์\tหลากประหลาดจรดลไปหนไหน\n",
        "จึ่งให้ค้นทั่วมณฑิราลัย\tทั้งนอกในพระปรัศเรือนจันทน์\n",
        "มิได้พบจบสกลวังราช\tภูวนาถโศกโทมนัสศัลย์\n",
        "โอ้กากีศรีสุดาลาวัณย์\tเจ้าผู้ขวัญเมืองมิ่งวิมลมาลย์\n",
        "สงวนน้องมิให้ต้องธุลีลม\tยามชมมิให้ช้ำล้วนคำหวาน\n",
        "ยามต้องค่อยประคองแต่พอพาน\tยามประสานเนตรน้องแต่พอนวล\n",
        "ยามแนบพี่ถนอมมิให้หนัก\tผจงรักนิ่มน้องครองสงวน\n",
        "อยู่หลัดหลัดฤๅมาซัดให้เรียมครวญ\tโอ้ว่านวลหน่ายแหนงไปแห่งใด\n",
        "พระถวิลหวั่นใจให้เทวศ\tอัสสุชลนองเนตรพิลาปไหล\n",
        "พระลืมองค์หลงทัสนาใน\tเห็นเงาไหวคล้ายเคลิ้มว่ากากี\n",
        "ยุรยาตรจากอาสน์โองการตรัส\tศรีสวัสดิ์ไยหมางระคางพี่\n",
        "แล้วง่าหัตถ์รับขวัญไปทันที\tไม่ยลศรีสุดาลักษณ์แล้วโศกา\n",
        "เสด็จยังที่นั่งเย็นไม่เห็นหาย\tผ่อนระบายอัดอั้นในนาสา\n",
        "สะท้อนถอนฤทัยถวิลแล้วลินลา\tชำเลืองหารอบริมภูเขายล\n",
        "ที่เคยสรงสนานในอ่างแก้ว\tอันทดแถวนํ้ากระจายเป็นสายฝน\n",
        "ที่เคยเล่นมิได้เห็นนฤมล\tฤๅเจ้าดลแดนสระประทุมมาลย์\n",
        "พระเสด็จเลี้ยวชลาไปท่าสระ\tมิได้ปะนิ่มอนงค์ยิ่งสงสาร\n",
        "พระเยี่ยมยลแต่อุบลแบ่งบาน\tโอ้ว่ากานดาดวงไปแห่งใด\n",
        "แล้วเสด็จเกยแก้วกุญชริน\tยุพาพินมาประพาสฤๅไฉน\n",
        "ไม่สบสมรแล้วก็จรจรัลไคล\tสู่ไพชยนต์รัตนเรืองพราย\n",
        "เอนองค์ลงกับอาสน์อิงเขนย\tกรเกยพระนลาตแล้วใจหาย\n",
        "ชลเนตรคลอเนตรลงพร่างพราย\tโอ้สายสวาทร้างอุราทวา\n",
        "นิเวศน์วังตั้งเที่ยวตระหลบจบ\tมิได้พบนิ่มน้องสนองหน้า\n",
        "ฤๅอิศเรศประเวศทรงอุสุภา\tลักสุดาเหินเหาะไปหิมพานต์\n",
        "ฤๅจักรกฤษณ์ฤทธิรงค์ทรงครุฑ\tมาลักนุชพี่ไปร่วมภิรมย์สมาน\n",
        "ฤๅธาดาทรงมหาหงส์ทยาน\tลักสมรไปสมานพิมานพรหม\n",
        "ฤๅอินทร์องค์ทรงพระยาไอยเรศ\tลักดวงเนตรพี่ไปดาวดึงส์สม\n",
        "ฤๅสุริยงค์ทรงรถอันลอยลม\tมาลอบชมกลิ่นแก้วแล้วพาจร\n",
        "ฤๅพระเพลิงฤทธิรงค์ทรงแรด\tมาเวียนแวดพาน้องไปสมสมร\n",
        "ฤๅพระพายชายทรงอัสดร\tมาอุ้มบังอรแอบอุราไป\n",
        "ฤๅครุฑาวาสุกรีวิทเยศ\tมาโลมลวงดวงเนตรไปฤๅไฉน\n",
        "เสียดายเอ๋ยมิได้เคยระคายใจ\tเวรใดจึ่งคลาศที่เคล้าคลึง\n",
        "จะหาทรงสุดวงศ์กษัตริย์สิ้น\tจะหากลิ่นสามภพไม่หอมถึง\n",
        "พระสอื้นรัญจวนครวญคนึง\tถึงเมื่อราเมศร้างแรมสีดา\n",
        "ยังได้ข่าวทศพักตร์มันลักนุช\tข้ามสมุทรไปนครของยักษา\n",
        "พระหริวงศ์กับองค์อนุชา\tได้โยธาพานรินทร์ก็รีบตาม\n",
        "จองถนนยกพลพยุหทัพ\tไปตั้งรับชิงชัยในสนาม\n",
        "ล้างอสูรแหลกลงในสงคราม\tได้นงรามคืนยังอยุธยา\n",
        "ปางพระไทรโอบอุ้มอนิรุธ\tไปสมสุดสวาทสร้อยศรีอุสา\n",
        "แล้วพาพรากจากรักภิรมยา\tให้สองรานิราศร้างกันกลางคัน\n",
        "ยังมีนางศุภลักษณ์เที่ยววาดทรง\tประสบองค์อนิรุธรังสรรค์\n",
        "แล้วพาเหาะสมอุสาวิลาวัณย์\tสองกระสันแสนสุขสถาพร\n",
        "ปางพระสมุทรโฆษชำนาญศิลป์\tบำเรอพินทุมดีศรีสมร\n",
        "แสนวิโยคโศกข้ามชโลธร\tขี่ขอนคลื่นซัดให้พลัดกัน\n",
        "อันแสนยากปิ้มปานไม่พานพบ\tก็ยังสบร่วมรสภิรมย์ขวัญ\n",
        "คืนสถานผ่านภพโรมคัล\tถวัลยราชย์สืบวงศ์ประเวณี\n",
        "ปางสุธนแรมร้างมโนหเรศ\tนางประเวศไกรลาสคิรีศรี\n",
        "ก็ตามติดมิได้คิดแก่ชีวี\tข้ามนทีกรดยากลำบากกาย\n",
        "ทั้งแสนเขาป่าคั่นอรัญเวศ\tทางทุเรศไปได้เหมือนใจหมาย\n",
        "ถึงไกรลาสสมน้องประคองกาย\tแล้วพาผายสู่อุดรปัญจา\n",
        "ปางท้าวธตรฐมหาหงส์\tจากอนงค์เหมราชปักษา\n",
        "ไปในห้องเขมะสระปทุมา\tต้องติดบ่วงพรานป่าอยู่รึงรัง\n",
        "กับสุมุขเสนาพระยาหงส์\tดั่งชีวิตจะปลิดปลงในกรงขัง\n",
        "พเนจรคอนถึงนิเวศน์วัง\tแล้วกลับหลังยังถํ้าคูหาทอง\n",
        "ชมคณานางหงส์ทั้งหกหมื่น\tสำราญรื่นเปรมปรีดิ์ไม่มีสอง\n",
        "บรรดาจากพรากคู่ยังคืนครอง\tแต่นิ่มน้องจรดลไปหนใด\n",
        "ถึงจะข้ามหิมวาสาคเรศ\tประจักษ์เหตุแล้วจะตามไปจงได้\n",
        "นี่สุดจิตสุดคิดก็สุดใจ\tสุดอาลัยก็สลบลงแดยัน ฯ\n"
      ],
      [
        "๏ ฝ่ายนางพระสนมสนิทเฝ้า\tก็สร้อยเศร้ากำสรดกำสรวลศัลย์\n",
        "บ้างสองกรข้อนอุราเข้าจาบัลย์\tโอ้พระขวัญเมืองมิ่งวิมลมาลย์\n",
        "เคยเย็นเกล้านารินเป็นปิ่นปัก\tพระปลงรักมิได้ร้างห่างสมาน\n",
        "ไยสมรจึ่งมาจรให้แดดาล\tจนท้าวลาญชีพล่วงชีวาลัย\n",
        "แม่สถิตปรางค์ทองไม่ต้องลม\tกรรมนิยมจรดลไปหนไหน\n",
        "ฤๅเคืองขัดในภูวนัษไตร\tก็ควรไขข้อแจ้งกิจจาขจาย\n",
        "อยู่ดีดีต่อมีมหัศจรรย์\tพอเหตุนั้นเหือดห่างนางก็หาย\n",
        "ครั้นจะคิดเบาความว่าตามชาย\tก็สุดหมายที่จะมุ่งประมาณการ\n",
        "รํ่าพลางทางเชิญสุคันธรส\tทั้งโอสถชะโลมองค์สรงสนาน\n",
        "บางอนงค์นวดฟั้นอยู่งาน\tนฤบาลค่อยได้ฤทัยคืน\n",
        "ลืมเนตรเห็นสนมสนิทแน่น\tยิ่งโศกแสนโศกีไม่มีชื่น\n",
        "พระจากอาสน์ฝืนองค์ดำรงยืน\tก็ออกพื้นพระโรงรัตน์วัจนา\n",
        "เล่ายุบลคนธรรพ์ว่านางหาย\tเฉาฉงายไป่แจ้งที่แห่งหา\n",
        "ไฉนนายจะได้สายสมรมา\tเจ้าปรีชาช่วยผดุงจรุงความ ฯ\n"
      ],
      [
        "๏ คนธรรพ์อภิวันท์ถวิลหวาด\tเชิงฉลาดชำนาญชาญสนาม\n",
        "ทูลสนองให้ต้องสำเนาความ\tซึ่งนงรามนิราศแรมนรินทร์\n",
        "เมื่อพระองค์ทรงสกากับมานพ\tข้าเบือนพักตร์พอพบก็ดาลถวิล\n",
        "เห็นตาชายต่อตายุพาพิน\tข้าคิดกินใจช้ำระกำแทน\n",
        "พอเกิดการโกลาในอากาศ\tเห็นสมมาดนางหายข้าหมายแม่น\n",
        "ชะรอยครุฑเป็นมนุษย์มาในแดน\tลักแสนสุดสวาทของท้าวไป\n",
        "จะอาสาธิบดินทร์ปิ่นธเรศ\tฟังระหัสแห่งเหตุที่สงสัย\n",
        "อีกเจ็ดวันเห็นสุบรรณจะคลาไคล\tมาโรงชัยข้าจะดูให้รู้กล\n",
        "แม้นประหลาดก็จะล่วงครรไลตาม\tไม่เข็ดขามจะเข้าแซกในขุมขน\n",
        "ให้ถึงสถานพานพักตร์นฤมล\tจะแก้กลปักษีให้ส่งนาง\n",
        "ท้าวสดับคนธรรพ์เสนาะถ้อย\tที่โศกสร้อยหฤทัยค่อยใสสว่าง\n",
        "กลับยังบัลลังก์รัตน์คนึงนาง\tมิได้ว่างวายเว้นทิวาวัน ฯ\n"
      ],
      [
        "๏ ฝ่ายพระยาครุฑราชฤทธิรอน\tเชยสมรสมานชมภิรมย์ขวัญ\n",
        "ในห้องทิพพิมานสำราญครัน\tต่างกระสันแสนสวาทไม่คลาศคลาย\n",
        "ถึงกำหนดเจ็ดวันจะทรงสกา\tสุบรรณานิ่งนึกแล้วใจหาย\n",
        "มิไปเล่นเห็นท้าวจะเคืองรคาย\tดำริแล้วอภิปรายประโลมนาง\n",
        "เจ้าดวงมณฑาทองทิพมาศ\tแสนสวาทพี่มิใคร่จะไกลข้าง\n",
        "เมื่อพี่ไปทรงสกาแล้วพานาง\tเห็นจะหมางมุ่งเรียมทั้งบุริน\n",
        "รุ่งพรุ่งนี้พี่จะลาพงางาม\tไปตัดความสงสัยเสียให้สิ้น\n",
        "เจ้าอยู่ไพชยนตร์รัตน์มณีนิล\tบ่ายแสงทินกรจะจรมา ฯ\n"
      ],
      [
        "๏ กากีได้สดับคดีสั่ง\tให้แค้นคั่งคำราชปักษา\n",
        "ดั่งเพลิงพิษติดรุมอุรภา\tชลนาคลอเนตรละลุ่มลง\n",
        "จึ่งวอนว่าข้าแต่สุบรรณราช\tเจ้าว่าแสนพิศวาสให้น้องหลง\n",
        "สู้บ่ายบากจากตระกูลประยูรวงศ์\tอีกทั้งองค์พรหมทัตภัสดา\n",
        "ก็มุ่งหมายว่าจะวายชีวาด้วย\tจึ่งเอออวยร่วมรสเสน่หา\n",
        "ไม่ทันไรจะนิราศให้อาทวา\tอนิจจาใจจางมาหมางใจ\n",
        "ข้ารู้เชิงอยู่ว่ามีที่เชยชื่น\tแต่แสร้งอำนำอื่นมาแก้ไข\n",
        "ถ้าหน่ายแหนงแล้วจงแจ้งแต่จริงไป\tใช่จะหน่วงเสน่ห์ไว้เมื่อไรมี ฯ\n"
      ],
      [
        "๏ พระยาครุฑฟังนุชแล้วแย้มสรวล\tไฉนนวลมาพิโรธรำพันพี่\n",
        "ใครเล่าแจ้งฤๅเจ้าแคลงกมลมี\tฤๅใส่สีพอให้สมอารมณ์ปอง\n",
        "เจ้าเนื้อหอมเป็นจอมจรรโลงหญิง\tเห็นสุดสิ่งที่จะเปรียบเสมอสอง\n",
        "ว่าพลางเชยคางเคียงประคอง\tประจงต้องเต่งเต้าปทุมมาลย์\n",
        "เจ้าอย่าหมองใจหมางระคางสวาท\tจำนิราศไปกรุงไกรไพศาล\n",
        "ดับกระหายบังวายที่อัปรมาณ\tเพราะถึงการกำหนดเป็นสัญญา\n",
        "แม้นมิไปไหนเลยจะพ้นพักตร์\tเสียดายศักดิ์เขาจะแสร้งว่ามารษา\n",
        "ไม่ถึงวันก็จะพลันนิวัติมา\tยุพาพาลจงสำราญวิมานทอง ฯ\n"
      ],
      [
        "๏ กากีฟังครุฑเห็นสุดห้าม\tประจักษ์ความบรรยายก็หายหมอง\n",
        "ชุลีกรวอนรํ่าเป็นทำนอง\tจะจากห้องให้น้องเอกากาย\n",
        "ฤๅษีสิทธิ์วิทยาวิชาธร\tย่อมฤทธิรอนเหินเหาะได้มากหลาย\n",
        "ถ้ารู้ความก็จะหยามหยาบรคาย\tหญิงฤๅจะสู้ชายเห็นสุดที\n",
        "แต่เสียหนึ่งได้สองก็ต้องห้าม\tถ้าซํ้าสามปฏิพัทธ์โอ้บัดสี\n",
        "จงตริการอย่าให้พานราคีมี\tเหมือนช่วยชีวิตน้องให้นานวัน ฯ\n"
      ],
      [
        "๏ พระยาราชเวนไตยได้สดับ\tถนอมรับกรน้องประคองขวัญ\n",
        "เจ้างามงอนช่างฉอ้อนรำพันครัน\tอย่าครั่นคร้ามอริราชจะแผ้วพาน\n",
        "จะร่ายมนต์ผูกทวารวิมานไว้\tถึงผู้ใดจะเข้าผลักหักประหาร\n",
        "ไม่อาจทำลายเวทวิเศษชาญ\tเยาวมาลย์แม่อย่าหมองกมลใน\n",
        "แต่เวียนปลอบเวียนสั่งสังวาสน้อง\tจนแสงทองเรืองรางสว่างไข\n",
        "ประโลมเล้ากานดาแล้วคลาไคล\tออกจากไพชยนตร์รัตน์เรืองสุวรรณ\n",
        "ก็โอมอ่านมนตรามหาเวท\tอันวิเศษผูกบานทวารมั่น\n",
        "แล้วบินโบยโดยฤทธิ์แรงสุบรรณ\tไม่ทันพริบตาถึงธานี\n",
        "ลงสู่รุกขนิโครธก็แปลงเพศ\tเป็นมานพเยาวเรศเฉลิมศรี\n",
        "เข้าสู่พระโรงธารธเรศตรี\tนฤบดีทัสนาเห็นมานพ\n",
        "จึ่งเอื้อนโองการตรัสวัจนา\tดูราเจ้าผู้ชำนาญในการจบ\n",
        "ข้าคอยนายจนสายสว่างภพ\tคิดว่าสบธุระร้อนไม่จรมา ฯ\n"
      ],
      [
        "๏ ครุฑฟังทรงธรรม์ก็หวั่นหวาด\tเชิงฉลาดทำฝืนให้ชื่นหน้า\n",
        "สนองสารซึ่งข้านานเวลามา\tเพราะวิญญาไม่สบายข้างภายใน\n",
        "พรหมทัตฟังอรรถสุบรรณบอก\tดั่งเสี้ยนยอกเสียบทรวงยิ่งสงสัย\n",
        "พระแสร้งชื่นฝืนพักตร์ประภาษไป\tตรัสให้ยกสกานั้นมาทรง\n",
        "ต่างทอดต่างเดินไม่เพลินจิต\tต่างคิดต่างคนึงตะลึงหลง\n",
        "จนบ่ายชายแสงพระสุริยงค์\tครุฑพะวงพิศวาสถึงกากี\n",
        "ก็อำลานรินทรจรจรัล\tฝ่ายคนธรรพ์แจ้งใจในปักษี\n",
        "ด้อมสกดโดยบทสกุณี\tครั้นถึงที่พระไทรก็แปลงตน\n",
        "ส่วนมานพกลับกลายเป็นสุบรรณ\tคนธรรพ์เป็นไรเข้าในขน\n",
        "ถาบถาราร่อนโพยมบน\tก็ลุดลสิมพลีพิมานทอง\n",
        "ร่ายมนต์แก้บานทวารไข\tสำราญจิตครรไลเข้าในห้อง\n",
        "นั่งแนบแอบเนื้อนวลละออง\tเชยน้องต้องเต้ามณฑาธาร ฯ\n"
      ],
      [
        "๏ ฝ่ายคนธรรพ์เป็นไรเข้าเร้นซ่อน\tที่บัญชรพิมานชัยไพศาล\n",
        "ส่วนครุฑแนบนุชนงพาล\tสองสมานร่วมรสฤดีทวี\n",
        "เปรียบดั่งองค์ปโรตเทวัญ\tเมื่อฤดูวัสสันต์เกษมศรี\n",
        "เมขลาชูช่วงดวงมณี\tอสุรีรามสูรก็โกรธา\n",
        "ถือขวานเหาะทยานขยิกไล่\tเวียนรไวในจังหวัดพระเวหา\n",
        "นางแบแก้วแวววับให้จับตา\tอสุราขว้างขวานไปราญรอน\n",
        "เมขลาล่อแก้วอสุรินทร์\tไม่สุดสิ้นที่จะร่วมสโมสร\n",
        "เกิดสำหรับกัปกัลป์นิรันดร\tเหมือนสมรสมานสุขสกุณินทร์\n",
        "ครั้นอรุณเรื่อรางสว่างภพ\tจบจักรวาไลและไพรสินธุ์\n",
        "ครุฑตระโบมโลมลายุพาพิน\tพี่จะบินไปเที่ยวพระหิมพานต์\n",
        "จงเนาในแท่นทองอย่าหมองพักตร์\tไม่ช้านักจะกลับมาสู่สถาน\n",
        "สั่งสมรแล้วก็จรจากพิมาน\tร่ายเวทผูกทวารแล้วบินไป ฯ\n"
      ],
      [
        "๏ คนธรรพ์ครั้นครุฑจรดล\tก็กลับตนตามเพศวิสัย\n",
        "เข้านั่งริมแท่นรัตนามัย\tประจงใจดูเล่ห์กัลยา\n",
        "กากีเหลือบเหลียวเห็นคนธรรพ์\tให้หวาดจิตอัศจรรย์เป็นหนักหนา\n",
        "เออไฉนไยนาฏกุเวรมา\tนางประหม่าพักตร์เผือดแล้วพาที\n",
        "ว่าดูราคนธรรพ์พี่เลี้ยงท้าว\tแดนด้าวทางทุเรศนทีศรี\n",
        "เหตุไฉนไยแจ้งแห่งคดี\tจึงมาดลสิมพลีพิมานชัย\n",
        "อันบรมพรหมทัตปิ่นธเรศ\tเมื่อเกิดเหตุข้าหายนั้นเป็นไฉน\n",
        "ยังทุกข์โทมนัสถึงคะนึงใน\tฤๅอาลัยลืมละไม่นำพา ฯ\n"
      ],
      [
        "๏ คนธรรพ์ครั้นสดับคดีถาม\tดำริความเชิงชาญด้วยโวหาร์\n",
        "นางหลงเล่ห์เมถุนสกุณา\tจะร่ำเรื่องภัสดาก็ป่วยความ\n",
        "ประเวณีสตรีได้เตร่จิต\tจำจะคิดเหมือนเอาเสี้ยนมาบ่งหนาม\n",
        "จะเย้ายั่วให้มัวในกลกาม\tปิดความอันตรายแห่งเวนไตย\n",
        "ตริแล้วจึงสนองวรนาฎ\tอันจอมราชสามีที่พิสมัย\n",
        "ครั้นนางหายแล้วก็หน่ายอาลัยใจ\tแต่พี่ไซร้สวาทเจ้าทุกเพลางาย\n",
        "ด้วยเป็นศรีพระนครขจรเดช\tมาทุเรศแรมไกลน่าใจหาย\n",
        "ครั้นทราบข่าวผ่าวร้อนดังเพลิงพราย\tว่าครุฑพาสายสวาทมาสิมพลี\n",
        "มิได้คิดแก่ชีวิตจะวายชนม์\tกำบังตนซ่อนราชปักษี\n",
        "จึ่งยลพักตร์อัคเรศสุดาดี\tพี่ก็มีโสมนัสเสน่ห์น้อง\n",
        "นิจจาเอ๋ยถึงเสวยสุขสวรรค์\tผิวพรรณเคยนวลฤๅควรหมอง\n",
        "ว่าพลางทางประโลมเลียมลอง\tดูทำนองในเชิงพนิดา ฯ\n"
      ],
      [
        "๏ นางสลัดปัดกรแล้วค้อนคม\tแต่อารมณ์ปฏิพัทธ์ประหวัดหา\n",
        "แสร้งเสด้วยเล่ห์มายา\tอนิจจานี่ฤๅว่าปรานี\n",
        "ได้พบพักตร์เหมือนพี่บังเกิดเกล้า\tที่ใจเศร้าค่อยสร่างกรรแสงศรี\n",
        "ควรฤๅมาให้ช้ำระกำทวี\tนี่เห็นดีแก่ใจอย่างไรนา\n",
        "อนิจจาเห็นว่าข้าอยู่เดียว\tมาโลมเลี้ยวลอบชิดด้วยอิจฉา\n",
        "เป็นน่าแค้นแสนเวทนาตา\tจะใคร่ว่าเสียให้สมอารมณ์พาล ฯ\n"
      ],
      [
        "๏ คนธรรพ์รับขวัญแล้วจุมพิต\tกรสกิดเลี้ยวลอดสอดประสาน\n",
        "เคล้าเคล้นเล่นดวงประทุมมาลย์\tยุพาพาลแม่อย่าหมองกมลใน\n",
        "ซึ่งโทษผิดชิดโฉมประโลมเล้า\tด้วยร้อนเร่าสวาทหวังไม่ยั้งได้\n",
        "อย่าถือความจงประนามประนอมใจ\tพี่จะไว้ชีพด้วยวนิดา\n",
        "ว่าพลางทางประจงปลงจิต\tเนื้อสนิทแนบกันกระสันหา\n",
        "สองชื่นรื่นรสภิรมยา\tดั่งราหูจู่จับพระจันทร\n",
        "อ้าโอษฐ์โกรธเกรี้ยวกระหยับย้ำ\tกรกำเรือนรถจะสังหร\n",
        "แสงจันทร์อับชะอํ่าในอัมพร\tด้วยกำลังฤทธิรอนอสุรินทร์\n",
        "พสุธาอากาศก็อับแสง\tไม่แจ่มแจ้งแหล่งหล้าวนาสินธุ์\n",
        "ประจักษ์จันทร์อุปราค์ทั้งแดนดิน\tก็อึงอินทเภรีระดมปืน\n",
        "ฆ้องระฆังกังสดาลประสานเสียง\tสำเนียงโห่ลั่นหล้าไม่ฝ่าฝืน\n",
        "ประเวณีคลี่คลายขยายคืน\tก็แช่มชื่นเด่นดวงศศิธร\n",
        "สองสุขสองสมภิรมย์รส\tยังไม่หมดสุขสโมสร\n",
        "คนธรรพ์ครั้นบ่ายรวีวร\tสั่งสมรแล้วก็จรเข้าซ่อนกาย ฯ\n"
      ],
      [
        "๏ ฝ่ายครุฑเที่ยวเล่นในหิมวันต์\tสุริยาสายัณห์ก็ผันผาย\n",
        "สู่สถานวิมานรัตน์พรรณราย\tก็ร่ายเวทเปิดทวารเข้าไพชยนต์\n",
        "นั่งแนบแอบแก้วกานดาดวง\tแล้วยื่นพวงอัมพาผลาผล\n",
        "กินเล่นให้สำราญบานกมล\tพลางยิ้มแย้มแกมกลให้ยั่วยวน\n",
        "ร่วมภิรมย์สมสมัครดั่งใจปอง\tระเริงริกซิกสองเกษมสรวล\n",
        "ปักษีมิได้หมางระคางนวล\tเชยชวนชื่นชิดสนิทนาง\n",
        "กากีสมปองเป็นสองชื่น\tกลางคืนครุฑแอบอยู่แนบข้าง\n",
        "ทิวาวันคนธรรพ์เข้าแนบนาง\tต่างรสสดชื่นให้โอชา ฯ\n"
      ],
      [
        "๏ ครั้นสร่างแสงสุริโยวโรภาส\tอากาศแจ่มแจ้งในแหล่งหล้า\n",
        "พระยาครุฑสั่งนุชนงพงา\tกำหนดเล่นสกาในกรุงไกร\n",
        "พี่จะลาสายสมรจรจรัล\tสายัณห์ก็จะมาอย่าหม่นไหม้\n",
        "เสร็จสั่งออกยังพิมานชัย\tวิสัยรูปกลายกลับเป็นสุบรรณ\n",
        "คนธรรพ์เป็นไรเข้าในขน\tครุฑผูกด้วยมนต์ทวารมั่น\n",
        "บินทยานผ่านข้ามสัตตภัณฑ์\tก็บรรลุสำนักนิโครธา\n",
        "แปรเป็นมนุษย์อุดมเดช\tคนธรรพ์กลับเพศเป็นยักษา\n",
        "ต่างแยกจรจรัลมรรคา\tเข้ามหานิเวศน์แก้วปราการ\n",
        "มานพถึงท้องพระโรงรัตน์\tกรุงกษัตริย์ทัสนาแล้วบรรหาร\n",
        "พระดำรงทรงสกากับชายชาญ\tแต่วิญญาณยวนคิดวนิดา ฯ\n"
      ],
      [
        "๏ คนธรรพ์ครั้นถึงชุลีกร\tนรินทรยิ้มละไมอยู่ในหน้า\n",
        "จะตรัสถามก็เป็นความในอุรา\tแต่ชำเลืองนัยนาดูคนธรรพ์\n",
        "คนธรรพรับเนตรภูวนาถ\tมิอาจเสนอในสนามด้วยความขัน\n",
        "แต่บุ้ยบอกให้พระองค์ผู้ทรงธรรม์\tว่าชายนี้คือสุบรรณมาลักนาง\n",
        "หมู่เสวกามาตย์ฉลาดคิด\tต่างวินิจนิ่งนึกอางขนาง\n",
        "เขม้นหมายมานพไม่เว้นวาง\tพลางจะฟังรหัสเหตุแห่งคนธรรพ์ ฯ\n"
      ],
      [
        "๏ ฝ่ายอนงค์กากีศรีสมร\tครั้นครุฑจรจากห้องพิมานสวรรค์\n",
        "ไม่ยลพักตรชู้นางที่กลางวัน\tให้กระสันราคร้อนอารมณ์นาง\n",
        "อนิจจาโอ้ว่าพี่คนธรรพ\tไปลี้ลับอยู่ไหนทำใจหมาง\n",
        "เจ้าเคยแอบแนบน้องประคองปราง\tไยมาห่างหายเนตรอนาถใจ\n",
        "แรกรักรู้รสมาปลดสวาท\tแรมนิราศไปนิเวศน์ฤๅไฉน\n",
        "ฤๅบังกายซ่อนน้องจะลองใจ\tฤๅหมองไหม้ไม่สมัครสมานการ\n",
        "มาเถิดน้องจะถนอมกล่อมจิต\tจะผ่อนผิดผันหาเกษมสานต์\n",
        "นางรํ่าหาในห้องทิพพิมาน\tไม่พบพานก็พิลาปละเวงใจ ฯ\n"
      ],
      [
        "๏ ฝ่ายพระยามานพทรงสกา\tสุริยาเย็นลับเหลี่ยมไศล\n",
        "ถวิลถึงสุดาเดียวเปลี่ยวใจ\tก็ลาไทธิบดินทร์ลินลามา\n",
        "ถึงต้นไทรกลายเพศเป็นครุฑราช\tเผ่นผงาดรเห็จห้องพระเวหา\n",
        "ถึงสถานลานโลมวนิดา\tโดยผาสุกภาพประเพณี ฯ\n"
      ],
      [
        "๏ ฝ่ายบรมพรหมทัตภูวเรศ\tครั้นมานพประเวศจากกรุงศรี\n",
        "จึ่งเอื้อนอรรถสุนทราวาที\tโดยพระมีมาโนชเปรมปรา\n",
        "อ้าดูระพี่เลี้ยงเสมอชีพ\tท่านเร็วรีบสืบเสาะแสวงหา\n",
        "ยังสบสายสุดสวาทของอาตมา\tเนานิวานิวาสสถานใด\n",
        "คนธรรพ์อภิวันท์สนองถ้อย\tข้าโดยรอยมานพถึงป่าใหญ่\n",
        "แปรสกนธ์เป็นครุฑวุฒิไกร\tข้าเป็นไรแทรกขนสุบรรณบิน\n",
        "เร็วรีบยิ่งมหาวายุพัด\tกวักกวัดปีกข้ามชลาสินธุ์\n",
        "ทางทุเรศเขตเขาสิขรินทร์\tก็เต็มบินสู่สิมพลีวัน\n",
        "ประสบนางในปรางค์พิมานมาศ\tแสนสวาทครุฑครองประคองขวัญ\n",
        "เสวยทิพสถานสำราญครัน\tจะรำพันพ้นสุขสวรรยา ฯ\n"
      ],
      [
        "๏ พรหมทัตแจ้งอรรถคนธรรพ์ทูล\tบดินทร์สูรแสนโสมนัสา\n",
        "ดั่งได้แก้วจักรพรรดิมาทัสนา\tเป็นมหามิ่งมิตรมงคลเมือง\n",
        "จึ่งดำรัสประภาษนาฏกุเวร\tเจ้าผู้เจนจงแสดงให้แจ้งเรื่อง\n",
        "นางนิราศโภคัยได้ขุ่นเคือง\tฤๅปลดเปลื้องธุระรักในฝ่ายเรา\n",
        "ฤๅเพลิดเพลินจำเริญสมบัติครุฑ\tอันสูงสุดถึงเมรุขุนเขา\n",
        "ได้พบพานประมาณจิตยุพเยาว์\tจะนิ่งเนาฤๅจะกลับบุรีรมย์ ฯ\n"
      ],
      [
        "๏ คนธรรพ์หวั่นจิตจำสนอง\tอันพระน้องร้างท้าวภิรมย์สม\n",
        "ไปสู่สิมพลีวันอันอุดม\tเห็นนิยมสมบัติสกุณา\n",
        "ข้าพบพักตรแต่จะทักก็ทั้งยาก\tทำบ่ายบากเฉยเชือนไม่เบือนหน้า\n",
        "จนจิตที่จะคิดให้คืนมา\tกิริยาดั่งจะบอกยุบลครุฑ\n",
        "ข้าพรั่นตัวกลัวจะวายทำลายชนม์\tทั้งเกรงบาทยุคลเป็นที่สุด\n",
        "จึ่งจำล้างในทางเสน่ห์นุช\tหวังจะแก้แค้นครุฑให้ส่งนาง\n",
        "แกล้งประโลมลองใจดูในที\tก็เร็วรี่ปฏิพัทธ์ไม่ขัดขวาง\n",
        "จึงได้สบสมสองทำนองนาง\tโทษข้าถึงล้างทำลายปราณ ฯ\n"
      ],
      [
        "๏ พรหมทัตฟังอรรถแสดงสดับ\tหทัยวับเพียงเพลิงเถกิงผลาญ\n",
        "เปรียบดั่งวาสุกรีไกรชัยชาญ\tใครประหารขนดหางให้โกรธา\n",
        "ด้วยอาลัยในสุดาดวงสวาท\tไปร่วมราชปักษีแล้วมิสา\n",
        "ยังซํ้าคนธรรพ์อันธพาล์\tเสียแรงว่าจงใจให้ไปตาม\n",
        "ควรฤๅคนธรรพ์ประทุษฐ์จิต\tทำลายมิตรให้กลิ้งกลางสนาม\n",
        "เราไซร้ก็มิใช่ชายทราม\tมาทำความบังเหตุให้อัปรมาณ\n",
        "ครั้นจะล้างเสียให้วางชีวิตม้วย\tก็เกรงด้วยครหาจะว่าขาน\n",
        "เมื่อหญิงร้ายชายโหดสันดานพาล\tไม่ต้องการที่จะก่อเวราไป\n",
        "ดำริพลางทางตรัสแก่คนธรรพ\tเราอาภัพเสียมิตรที่พิสมัย\n",
        "ซึ่งท่านทำความชอบเราขอบใจ\tเหมือนนกไร้ไม้โหดก็ตามที\n",
        "เราเสียดวงสมรไปได้อัปรยศ\tจะหย่อนยศทั่วทิศทั้งสี่\n",
        "ทำไฉนจึ่งจะได้กากี\tคืนบุรีให้เรืองเดชาชาญ\n",
        "นาฏกุเวรอภิวาทบาทมูล\tอย่าอาดูรพระทัยจงใสสานต์\n",
        "จะแก้กลเวนไตยให้อัปรมาณ\tหมางสมานในสมรให้รอนรัก\n",
        "ให้มาส่งคงคืนยังนิเวศน์\tเรืองพระเดชเฟื่องฟ้าอาณาจักร\n",
        "จะขับอ้างแต่ปางไปลอบลัก\tจนข้าร้างห่างรักมาบุริน\n",
        "เห็นครุฑก็จะอายเสียดายยศ\tจะปลิดปลดสังวาสสวาทสิ้น\n",
        "ท่วงทีก็จะส่งองค์ยุพิน\tองค์นรินทรราชอย่าร้อนใจ ฯ\n"
      ],
      [
        "๏ ท้าวสดับพี่เลี้ยงฉลองฉลาด\tเห็นสมมาดแก้กลปักษีได้\n",
        "พระราชทานบำเหน็จอนงค์ใน\tทั้งศฤงคารโภคัยให้คนธรรพ์\n",
        "ครั้นรุ่งกรุงกษัตริย์สรงสนาน\tประดับองค์อลงการทรงพระขรรค์\n",
        "ออกพระโรงวินิจฉัยพรายพรรณ\tเสนานั่งคั่งคัลดาษดา ฯ\n"
      ],
      [
        "๏ ฝ่ายครุฑครั้นครบสัตตวาร\tก็สั่งสารวรนุชเสน่หา\n",
        "แล้วบินโบยโดยแดนทิฆัมพรา\tดลพระไทรสาขาก็แปลงกาย\n",
        "เป็นมานพเข้าสู่นิเวศน์วัง\tขึ้นยังพระโรงรัตน์เรืองฉาย\n",
        "กรุงกษัตริย์เอื้อนอรรถอภิปราย\tเชิญนายผู้ชำนาญชาญสกา\n",
        "ราชากับพระยามานพเล่น\tจำเป็นจำแสร้งเป็นสุขา\n",
        "แสนระกำชํ้าจิตดั่งพิษยา\tด้วยสองรารักร่วมฤดีดาล ฯ\n"
      ],
      [
        "๏ คนธรรพ์ครั้นเห็นกรุงกษัตริย์\tแจ้งรหัสให้เนตรดั่งบรรหาร\n",
        "น้อมศิโรตม์รับรสพจมาน\tจับพิณดีดประสานสำเนียงครวญ\n",
        "แกล้งประดิษฐ์คิดขับเป็นกาพย์กลอน\tกระแสเสียงลอยร่อนโหยหวน\n",
        "โอ้พระพายชายกลิ่นมารัญจวน\tหอมหวนนาสาเหมือนกากี\n",
        "รื่นรื่นชื่นจิตพี่จำได้\tเหมือนเมื่อไปร่วมภิรมย์ประสมศรี\n",
        "ในสถานพิมานสิมพลี\tกลิ่นยังซาบทรวงพี่ทั้งวรกาย\n",
        "นิจจาเอ๋ยจากเชยมาเจ็ดวัน\tกลิ่นสุคันธรสรื่นก็เหือดหาย\n",
        "ฤๅว่าใครแนบน้องประคองกาย\tกลิ่นสายสวาทซาบอุรามา ฯ\n"
      ],
      [
        "๏ พระยาราชเวนไตยได้สดับ\tสำเนียงขับกล่าวกลิ่นกนิษฐา\n",
        "ประหลาดจิตพิศดูคนธรรพา\tจินตนานิ่งนึกคนึงใน\n",
        "เออไฉนไอ้นี่จึ่งกล่าวกลอน\tถึงกลิ่นแก้วดวงสมรมาเสียดใส่\n",
        "ฉุนโกรธแล้วระงับดับไว้\tจะฟังไปให้รู้ในเรื่องความ ฯ\n"
      ],
      [
        "๏ นาฏกุเวรเจนแจ้งในทีโกรธ\tจึ่งเอื้อนโอษฐ์คำขับขยับขยาม\n",
        "โอ้ว่าแก้วกานดาพงางาม\tยามนี้เจ้าจะนิ่งอนาถองค์\n",
        "ถ้าพี่อยู่จะได้ชูประคองชื่น\tสำราญรื่นร่วมมิตรพิศวง\n",
        "เสียดายจากพรากเนื้อนวลผจง\tคิดจะใคร่คืนคงยังสิมพลี ฯ\n"
      ],
      [
        "๏ ครุฑฟังยิ่งคั่งฤทัยแค้น\tดั่งหนึ่งแสนอัคนิรุทรมาจุดจี้\n",
        "เสแสร้งสุนทราวาที\tว่าดูก่อนเสนีเสนาะพิณ\n",
        "เราได้ฟังกังวานประสานสาย\tบรรยายหลากจิตคิดถวิล\n",
        "อนึ่งนายก็เป็นชายแต่เดินดิน\tไฉนรู้เสร็จสิ้นในสิมพลี\n",
        "เราแจ้งทางทุเรศเขตอรัญ\tสัตตภัณฑ์คั่นสมุทรใสสี\n",
        "แม้นจะขว้างแววหางมยุรี\tก็จมลงถึงที่แผ่นดินดาล\n",
        "ด้วยนํ้านั้นสุขุมละเอียดอ่อน\tจึ่งชื่อสีทันดรอันไพศาล\n",
        "ประกอบหมู่มัจฉากุมภาพาล\tคชสารเงือกนํ้าแลนาคินทร์\n",
        "ผู้ใดข้ามนทีสีทันดร\tก็ม้วยมรณ์เป็นเหยื่อแก่สัตว์สิ้น\n",
        "แสนมหาพระยาครุฑยังเต็มบิน\tจึ่งล่วงสินธุถึงพิมานทอง\n",
        "นี่แนะนายไปได้ไฉนเล่า\tฤๅโดยเดาว่าเล่นพอเห็นคล่อง\n",
        "ฤๅเหาะเหินเดินได้ดั่งใจปอง\tจึงไปเห็นห้องพิมานชัย\n",
        "ฤๅประกอบกายสิทธิ์ฤทธิเวท\tวิเศษด้วยมนตราเป็นไฉน\n",
        "เราก็หวังอยู่ด้วยยังไม่เคยไป\tคิดจะใคร่ศึกษาเป็นอาจารย์ ฯ\n"
      ],
      [
        "๏ คนธรรพ์ครั้นฟังก็แย้มสรวล\tแสร้งสำรวลเยาะเย้ยเฉลยสาร\n",
        "อันเวทมนต์ฤทธิไกรไม่เชี่ยวชาญ\tแต่จิตหาญแทรกขนสุบรรณจร\n",
        "พระยาครุฑครองชู้เป็นชายเฉา\tมาพาเราผู้ชู้ไปสู่สมร\n",
        "ราตรีปักษีเข้าแนบนอน\tทิวากรเราแนบประจำนาง\n",
        "ต่างชู้ต่างชื่นทุกคืนวัน\tแต่สุบรรณงมจิตไม่คิดหมาง\n",
        "เป็นสัจจังดั่งพร้องไม่อำพราง\tข้าระคางกลัวเกลือกจะมีครรภ์\n",
        "ว่าพลางขับครวญกระบวนพิณ\tโอ้กลิ่นกากีพี่หมายมั่น\n",
        "เสียดายพักตร์รับพักตร์พี่เมียงมัน\tเสียดายกรรณรับรสพจนา\n",
        "เสิยดายขนงก่งพักตร์เมื่อยักยวน\tเสียดายเนตรนำชวนเสน่หา\n",
        "เสียดายปรางช่างเบือนกระบวนมา\tให้นาสาสูบรสรัญจวนใจ\n",
        "เสียดายโอษฐ์อ่อนคำให้กำหนัด\tเสียดายกรกอดรัดกระหวัดไหว\n",
        "เสียดายเต้าเคล้าชื่นอุราใน\tเสียดายใจนํ้าใจทุกสิ่งอัน\n",
        "นิจจาเอ๋ยชวดเชยเพราะสองชู้\tถ้าคงคู่ก็ไม่ร้างภิรมย์ขวัญ\n",
        "เวทนาด้วยพระยาสุบรรณครัน\tขับแล้วอภิวันท์กษัตรา ฯ\n"
      ],
      [
        "๏ พระยาครุฑได้สดับมันขับอ้าง\tจึ่งกระจ่างแจ้งข้อไม่กังขา\n",
        "สลดจิตเสียคิดเสียสุดา\tดั่งต้องจักราบรรลัยลาญ\n",
        "สะท้อนถอนหฤทัยอยู่ในอก\tแสนวิตกตัดรอนสมรสมาน\n",
        "ประดุจดั่งจอมจักรมัฆวาน\tเมื่อกรุงพาณลอบโลมสุจิตรา\n",
        "พระเสียเดชเพราะทนงด้วยองอาจ\tพระเสียสวาทเพราะห่างเสน่หา\n",
        "พระเสียมนต์เพราะกลอสุรา\tสุจิตราจึงพรากไปจากกัน\n",
        "เราเสียแก้วกากีศรีสวาท\tเพราะประมาทไม่ถนอมเป็นจอมขวัญ\n",
        "เสียฤทธิ์เพราะไม่คิดจะป้องกัน\tคนธรรพ์มันจึ่งแทรกเข้าซ้อนกล\n",
        "ครั้งนี้เสียรักก็ได้รู้\tถึงเสียชู้ก็ได้เชาวน์ที่เฉาฉงน\n",
        "เป็นชายหมิ่นชายต้องอายคน\tจำจนจำพรากอาลัยลาญ\n",
        "ตริแล้วพาทีแก่คนธรรพ\tท่านช่างขับเฉื่อยฉํ่าล้วนคำหวาน\n",
        "เสาวพากย์กล่าวเกลี้ยงกลอนการ\tชำนาญนักเรานับว่าเป็นชาย ฯ\n"
      ],
      [
        "๏ ว่าพลางทางลาบรมนาถ\tลีลาศจรจรัลผันผาย\n",
        "ถึงพระไทรสำนักก็แปลงกาย\tเป็นสุบรรณบินว่ายโพยมมาน\n",
        "ลุสิมพลีวันก็ร่ายเวท\tเบิกบานทวาเรศมุกดาหาร\n",
        "ขึ้นนั่งเหนือแท่นรัตน์ชัชวาล\tจึ่งกล่าวรสพจมานแก่กากี\n",
        "ว่าดูรายุพราชประหลาดโฉม\tเราประโลมเจ้าจากพาราณสี\n",
        "มาเนาในพิมานรัตน์สวัสดี\tได้สิบสี่ราตรีทิวากาล\n",
        "นุชแจ้งจริงคำอย่าอำไว้\tยังมีใครมาสถิตถึงสถาน\n",
        "กากีฟังคดีตระดกดาล\tเยาวมาลย์กล่าวแก้พิรากล\n",
        "แต่พระพามาชมสมบัติทิพ\tอันลอยลิบลิ่วฟ้าเวหาหน\n",
        "ข้าอยู่เดียวเปลี่ยวเอกาสกนธ์\tยังไป่ยลพักตร์ใครมาใกล้กราย ฯ\n"
      ],
      [
        "๏ พระยาครุฑฟังนุชสนองคำ\tพิโรธซํ้าดั่งฟ้าคนองสาย\n",
        "ดูดู๋คบชู้มาพรางชาย\tจนชู้หน่ายใจชู้แล้วจู่จร\n",
        "เสียแรงรักหักจิตไม่คิดบาป\tนิยมหยาบฉกพามาสมสมร\n",
        "ก็เจือใจมิให้อนาทร\tประคองนอนแนบข้างไม่ห่างกาย\n",
        "เชยชื่นดั่งวิเชียรเจียรไน\tมิรู้ไฝฟองช้ำสลํ่าสลาย\n",
        "ยังไม่รับจนเราจับได้ชู้ชาย\tคือนายนาฏกุเวรที่เจนกัน ฯ\n"
      ],
      [
        "๏ กากีฟังคดีสนองถ้อย\tเป็นน่าน้อยใจเพียงชีวาสัญ\n",
        "อนิจจาว่าข้ากับคนธรรพ์\tคือใครเล่ายืนยันจำนรรจา\n",
        "จงนำมาสอบใส่ไต่สวน\tถ้าเป็นสัตย์แล้วควรลงโทษา\n",
        "นี่กระไรพระไม่พิจารณา\tมาเสกแสร้งแกล้งว่าดั่งจริงจัง\n",
        "เออพิมานสิมพลีก็สูงสุด\tมนุษย์ฤๅจะมาได้ดั่งใจหวัง\n",
        "แล้วร่ายเวทผูกบานทวารบัง\tประดุจดังข่ายเพชรสักเจ็ดชั้น\n",
        "อย่าว่าแต่มนุษย์ในแหล่งหล้า\tถึงสุราสุรเทพในสรวงสวรรค์\n",
        "ก็ไม่หาญทำลายเวทสุบรรณ\tคนธรรพ์ฤๅจะมาได้ดั่งใจจง\n",
        "หนึ่งคนธรรพ์ก็เป็นทาสบาทมูล\tต่ำตระกูลดั่งกามาแกมหงส์\n",
        "ถึงข้าพลัดภัสดามาเอองค์\tก็รักวงศ์เหมราชไม่แกมกา\n",
        "ซึ่งพระไม่กลัวเวรเพราะหวังสวาท\tพานิราศมาร่วมเสน่หา\n",
        "ถนอมน้องมิให้หมองสักเวลา\tพระคุณลํ้าดินฟ้าแลสาคร\n",
        "ไม่ทันไรฤๅใจจะทุจริต\tพระวินิจตรองตริดำริก่อน\n",
        "ธรรมดาว่ารักจะรานรอน\tเพราะหลงกลเขาซ้อนให้เสียการ ฯ\n"
      ],
      [
        "๏ พระยาครุฑฟังนุชสารแสดง\tมโนแหนงดั่งมณีที่แตกฉาน\n",
        "จึ่งตรัสว่าอ้าดูระหญิงพาล\tช่างกล่าวสารสอดแก้สำนวนกล\n",
        "เราทราบสิ้นซึ่งระบิลมันขับอ้าง\tจึ่งกระจ่างแจ้งข้ออนุสนธิ์\n",
        "ได้อัปรยศมาตยาพลาพล\tดั่งจะด้นดินม้วยด้วยคำพาล\n",
        "เพราะมีชู้ไม่รู้ให้รอบเชิง\tหลงระเริงว่าเจ้ารักสมัครสมาน\n",
        "คิดว่าหงส์จะจงแต่ชลธาร\tกลับบันดาลกลั้วเกลือกด้วยเปือกตม\n",
        "ตัวนางเป็นไทแต่ใจทาส\tไม่รักชาติรสหวานมาพานขม\n",
        "ดั่งสุกรฟอนฝ่าแต่อาจม\tห่อนนิยมรักรสสุคนธาร\n",
        "นํ้าใจนางเปรียบอย่างชลาลัย\tไม่เลือกไหลห้วยหนองคลองละหาน\n",
        "เสียดายทรงวิไลแต่ใจพาล\tประมาณเหมือนหนึ่งผลอุทุมพร\n",
        "สุกแดงดั่งแสงปัทมราช\tข้างในล้วนกิมิชาติเบียนบ่อน\n",
        "เรารู้ใจแล้วมิให้อนาทร\tจะพาคืนนครในราตรี ฯ\n"
      ],
      [
        "๏ กากีชุลีกรแล้ววอนว่า\tอนิจจาพระไม่โปรดเกศี\n",
        "บริภาษข้าบาทไม่มีดี\tนี่เนื้อว่าเวรีมาราญรอน\n",
        "เพราะหลงกลไม่รู้จึ่งเสียกล\tหลงฉงนแหนงหน่ายสโมสร\n",
        "แม้นคนธรรพ์ว่าแก้วในอุทร\tตกจะรอนรานอุราผ่ากาย\n",
        "พระฟังคำข้างเดียวมาเกรี้ยวโกรธ\tทุเลาโทษขอพิศูจน์สัตย์ถวาย\n",
        "แม้นพิรุธทุจริตก็ควรตาย\tไม่เสียดายชนม์ชีพเท่ายองใย\n",
        "อยู่หลัดหลัดฤๅจะซัดไปส่งเสีย\tไม่โปรดเมียจงประหารให้ตักษัย\n",
        "มิขอคืนนครำให้ช้ำใจ\tจะไว้สัตย์สู้ม้วยในสิมพลี ฯ\n"
      ],
      [
        "๏ พระยาครุฑได้สดับคดีนาง\tยิ่งหมองหมางวางสวาทมารศรี\n",
        "จึ่งตรัสว่าอ้าดูระกากี\tหญิงกลีเล่นลิ้นพิรากล\n",
        "จะเลี้ยงเจ้าเราอัปรยศยศ\tจะฦๅหมดทั่วหล้าเวหาหน\n",
        "ว่าพลางทางอุ้มนฤมล\tออกจากไพชยนต์ในราตรี\n",
        "เผ่นผงาดผาดผยองล่องฟ้า\tถึงพาราเจ้าทวีปชมพูศรี\n",
        "วางอนงค์ลงหน้าพระลานคลี\tจึ่งมีรสพจนาดถ์นี่แนะนาง\n",
        "ไปอยู่กับเราเดียวเปลี่ยวนัก\tที่นี้จักพรั่งพร้อมอยู่ล้อมข้าง\n",
        "เชิญเชยเสวยสุขสวรรยางค์\tตั้งแต่ปางนี้ไม่ขอพบกัน\n",
        "ตราบสิ้นดินฟ้าพระเมรุมาศ\tแสนชาติไม่ขอร่วมภิรมย์ขวัญ\n",
        "กว่าจะเสร็จศิวโมกษ์ทางธรรม์\tสั่งเสร็จรเห็จหันไปสิมพลี ฯ\n"
      ],
      [
        "๏ ฝ่ายบรมพรหมทัตนรินทร\tทิพากรรุ่งรางสว่างสี\n",
        "พระอ่าองค์สรงพักตรแล้วจรลี\tไขสีหบัญชรเยื้องชำเลืองมา\n",
        "เห็นกากีศรีสมรบวรนาฏ\tให้ร้อนราชฤทัยรุ่มดั่งสุมผา\n",
        "พระระงับดับเดือดด้วยปรีชา\tจึ่งเอื้อนพจนาเย้ยยุพินพลัน\n",
        "ว่าดูราสุดาดวงเนตร\tเจ้าประเวศไปสู่พิมานสวรรค์\n",
        "พี่ตั้งหน้าท่าน้องทุกคืนวัน\tพึ่งเห็นขวัญตาตกถึงธานี\n",
        "จะอยู่ไยในหน้าพระลานเล่า\tขอเชิญเนาในนิวาสน์ปราสาทศรี\n",
        "พี่ขอบใจในสวาทแสนทวี\tมิเสียทีที่บำรุงผดุงมา\n",
        "แต่ยังเยาว์คุ้มเท่าเป็นเอกองค์\tปิ่นอนงค์นางในทั้งซ้ายขวา\n",
        "คิดว่าจะไว้ชื่อให้ฦๅชา\tมิรู้ว่าเริงรวยไปด้วยครุฑ\n",
        "เพราะแรงราคจากรสพาราณสี\tไปลอยเล่นสิมพลีอันสูงสุด\n",
        "แล้วเบือนบ่ายหน่ายเล่ห์เสน่ห์ครุฑ\tกลับมายุดยึดชมกับคนธรรพ์\n",
        "หนึ่งแล้วสองเล่าเจ้าซํ้าสาม\tช่างทำงามพักตราน่ารับขวัญ\n",
        "เมื่อเป็นหญิงแพศยาอาธรรม์\tจะให้เลี้ยงนางนั้นประการใด ฯ\n"
      ],
      [
        "๏ กากีอภิวันท์ด้วยบัญจางค์\tกำสรดพลางทางทูลสนองไข\n",
        "เป็นความสัตย์เกิดวิบัติจึ่งจำไกล\tใช่จะร้างแรมรสบทมาลย์\n",
        "ด้วยมืดมนอนธการในอากาศ\tครุฑบังอาจพาพรากไปจากสถาน\n",
        "ข้ารํ่าไห้เพียงจักทำลายปราณ\tแต่โหยหาภูบาลไม่เห็นตาม\n",
        "ข้ารำพันเพิดพ้อไม่ท้อครุฑ\tจะโจนลงในสมุทรไม่เข็ดขาม\n",
        "ขอตายด้วยสัจจาพยายาม\tสุบรรณบินรีบข้ามไปสิมพลี\n",
        "แต่พูนเทวศเนตรนองเป็นโลหิต\tไม่มีจิตจงรักในปักษี\n",
        "เขาเรืองฤทธิ์จนจิตเป็นสัตรี\tก็สุดที่แท้ว่ากรรมจึงจำเป็น\n",
        "ถึงกระนั้นจริงใจไม่ปฏิพัทธ์\tเป็นความสัตย์ว่าไปใครจะเห็น\n",
        "พรํ่าบวงบนเทพเจ้าทุกเช้าเย็น\tขอให้ครุฑเคลิ้มเคล้นมาส่งคืน\n",
        "พอเจ็ดวันคนธรรพ์ไปถึงสถาน\tได้แจ้งการภูวนัยไม่มีชื่น\n",
        "ให้อัดอั้นตันจิตดั่งพิษปืน\tสลบลงกับพื้นพิมานบน\n",
        "ซึ่งพี่เลี้ยงทำการทุจริต\tที่จริงจิตมิได้แจ้งในเหตุผล\n",
        "ดั่งร่างผีมิได้รู้สึกสกนธ์\tเท็จจริงก็เหมือนจนประจานกาย\n",
        "เพราะกรรมนำเหตุให้หฤโหด\tประมาณโทษนั้นผิดอยู่แหล่หลาย\n",
        "แม้นมิโปรดเข่นฆ่าก็ท่าตาย\tขอไว้ลายสู้ม้วยด้วยสัตยา ฯ\n"
      ],
      [
        "๏ นฤบาลฟังสารสำนวนกล่าว\tหทัยผ่าวดั่งเพลิงประลัยหล้า\n",
        "บริภาษโดยราชบัญชา\tอ้าหญิงใจกล้ากลำพร\n",
        "กูเป็นปิ่นไกรกรุงผดุงเดช\tใช่จะไร้อัคเรศสโมสร\n",
        "อย่าพักกล่าวกลว่าให้อาวรณ์\tจะเลี้ยงไว้ในนครก็หนักดิน\n",
        "ทุกนิเวศน์เขตขัณฑ์บุรีเรือง\tถ้ารู้เรื่องจะตำหนิติฉิน\n",
        "ชอบแต่ใส่แพลอยในวาริน\tจึ่งจะหมดมลทินที่นินทา\n",
        "พระตรัสพลางสั่งเสวกามาตย์\tก็รับราชโองการนาถา\n",
        "นำนาฏกากีลีลามา\tถึงท่าใส่แพแล้วลอย เอย ฯ\n"
      ]
    ]
  }
]